export default {
    dvizhenie: {
        title: 'Движение',
        html: `<header><h1>Движение</h1></header>`
    },
    ivara: {
        title: 'Ивара',
        html: `<header><h1>Ivara</h1></header><div><p>Руководитель: <a title="Иван Зайцев" href="https://vk.com/id9954770" target="_blank">Иван Зайцев</a></p><p>Группа&nbsp;VK:&nbsp;<a title="https://vk.com/ivara" href="https://vk.com/ivara" target="_blank">https://vk.com/ivara</a></p><p>Контакты:</p><ul><li>+7 (495) 150-07-44</li><li>+7 (495) 504-13-47</li><li>+7 (495) 185-70-72</li><li>dance@ivara.ru</li></ul><p>&nbsp;</p><p>Адреса залов:</p><ul><li>Смоленская (Филёвская линия):&nbsp;Смоленская наб., д. 5/13.<br>Центр новой культуры «Мир искусств». (5 минут от метро).</li><li>Комсомольская / Красные Ворота:&nbsp;1-й Басманный пер., д. 3, 3 этаж. (7 мин. от метро)<br>Вход через проходную Института Мировых Цивилизаций.</li><li>Белорусская / Менделевская:&nbsp;ул. Лесная, д. 59, стр. 1. (5-7 минут пешком от метро)<br>Арт-кафе Буфф (2 этаж).</li><li>Кузнецкий Мост / Лубянка:&nbsp;ул. Рождественка, д.7. Вход в подъезд с вывеской «Кафе Free hugs».<br>3 этаж, табличка «Испанский центр» (1 минута от метро).</li><li>Дубровка / Волгоградский проспект:&nbsp;ул. Шарикоподшипниковская, д.15 (2 минуты пешком от метро).<br>Вход в подъезд с вывеской «Студия танца Люис», 2 этаж, «Сценический зал».</li><li>Серпуховская / Павелецкая:&nbsp;ул. Дубининская, д. 68, стр. 4.<br>Вход со стороны 4-го Щипковского переулка. (7-10 минут пешком от метро)</li><li></li></ul></div>`
    }
}